<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
	<c:import url="header" />
	<div class="tac-container">
		<h2>이용약관</h2>
		<div class="tab">
			<ul>
				<li><a href="#anchor1">제 1조 (목적)</a></li>
				<li><a href="#anchor2">제 2조 (정의)</a></li>
				<li><a href="#anchor3">제 3조 (약관의 게시와 개정)</a></li>
				<li><a href="#anchor4">제 4조 (서비스의 제공 및 변경)</a></li>
				<li><a href="#anchor5">제 5조 (요금 및 유료정보 등)</a></li>
				<li><a href="#anchor6">제 6조 (서비스 제공의 중단)</a></li>
				<li><a href="#anchor7">제 7조 (회원가입)</a></li>
				<li><a href="#anchor8">제 8조 (만 14세 미만 미성년자의 회원가입에 관한 특칙)</a></li>
				<li><a href="#anchor9">제 9조 (회원정보의 변경)</a></li>
				<li><a href="#anchor10">제 10조 (회원 자격)</a></li>
				<li><a href="#anchor11">제 11조 (회원 특전)</a></li>
				<li><a href="#anchor12">제 12조 (회원탈퇴 및 자격상실)</a></li>
				<li><a href="#anchor13">제 13조 (회사의 의무)</a></li>
			</ul>
			<ul>
				<li><a href="#anchor14">제 14조 (이용자의 의무)</a></li>
				<li><a href="#anchor15">제 15조 (개인 정보 보호)</a></li>
				<li><a href="#anchor16">제 16조 (이용자의 게시물)</a></li>
				<li><a href="#anchor17">제 17조 (저작권 등의 귀속)</a></li>
				<li><a href="#anchor17">제 18조 (손해배상)</a></li>
				<li><a href="#anchor19">제 19조 (면책)</a></li>
				<li><a id="anchor1"></a></li>
				<li><a href="#anchor20">제 20조 (통지의 방법)</a></li>
				<li><a href="#anchor21">제 21조 (사이트의 연결)</a></li>
				<li><a href="#anchor22">제 22조 (정보제공 및 광고게재)</a></li>
				<li><a href="#anchor23">제 23조 (분쟁해결)</a></li>
				<li><a href="#anchor24">제 24조 (재판권 및 준거법)</a></li>
				<li><a href="#anchor25">제 25조 (위치기반서비스 이용)</a></li>
				<li><a href="#anchor27">부칙</a></li>
			</ul>
		</div>
		<div class="tac_list">
			<div class="tac1" id="anchor2">
				<h3>제 1조 (목적)</h3>
				<p>이 약관은 라떼컬처웍스(주)(이하 '회사')가 운영하는 모든 서비스를 이용함에 있어 이용자의 권리, 의무 및
					책임사항, 기타 필요사항을 규정함을 목적으로 합니다.</p>
			</div>
			<div class="tac2" id="anchor3">
				<h3>제 2조 (정의)</h3>
				<p>1. '서비스'란 회사가 이용자를 위하여 유료 또는 무료로 제공하는 행위 또는 그 행위의 대상인 유.무형의
					물건 자체를 의미합니다.</p>
				<p>2. '인터넷서비스'는 회사가 재화 또는 용역(이하 '재화 등')을 이용자에게 제공하기 위하여 컴퓨터 등
					정보통신 설비를 이용하여 "재화 등"을 거래할 수 있도록 설정한 가상의 영업장을 말합니다.</p>
				<p>3. '컨텐츠'라 함은 정보통신망이용촉진 및 정보보호 등에 관한 법률(이하"정보통신망법") 제2조 제1항
					제1호의 규정에 의한 정보통신망에서 사용되는 부호, 문자, 음성, 음향, 이미지 또는 영상 등으로 표현된 자료 또는
					정보로서, 그 보존 및 이용에 있어서 효용을 높일 수 있도록 전자적 형태로 제작 또는 처리된 것을 말합니다.</p>
				<p>4. '라떼시네마'란 ‘회사’가 재화 등을 이용자에게 제공하기 위하여 운영하는 영화관, 또는 영화관 이용자가
					다양한 정보와 서비스를 제공 받을 수 있도록 회사가 제작, 운영하는 인터넷 서비스를 말합니다.</p>
				<p>5. '이용자'란 약관에 따라 회사가 제공하는 서비스를 받는 통합회원 및 준회원을 말합니다.</p>
				<p>6. '통합회원'이란 LT.POINT와 회사의 서비스에 동시 회원가입을 하고 회사가 제공하는 서비스를 이용하는
					자를 말하며, ‘준회원’이란 본인인증 절차 없이 LT.POINT와 회사의 서비스에 회원가입을 하고 회사가 제공하는
					서비스를 지속적으로 이용할 수 있는 자를 말하고, '비회원'이란 통합회원 및 준회원에 가입하지 않고 회사가 제공하는
					서비스를 일시적으로 이용하는 자를 말합니다.</p>
				<p>7. '아이디(ID)'란 회원 식별과 회원의 서비스 이용을 위하여 회원이 선정하고 회사가 승인한 문자열을
					말합니다.</p>
				<p>8. '비밀번호(PASSWORD)'란 회원의 개인정보 및 거래정보의 보호를 위하여 회원 자신이 설정한 문자열을
					말합니다.</p>
				<p>9. '웹대행사'란 회사와 제휴가 되어있는 자로서, 이용자로 하여금 '라떼시네마' 상영관의 좌석 예매를 할 수
					있도록 대행해 주는 온라인 사업자를 의미합니다.</p>
			</div>
			<div class="tac3" id="anchor4">
				<h3>제 3조 (약관의 게시와 개정)</h3>
				<p>1. 회사는 이 약관의 내용과 상호, 영업소 소재지 주소, 대표자의 성명, 사업자 등록번호, 연락처(전화,
					팩스, 이메일주소), 통신 판매업 신고 번호 및 개인정보 관리 책임자 등을 이용자가 쉽게 알 수 있도록 인터넷 서비스
					초기 화면에 게시합니다. 다만, 약관은 이용자가 연결화면을 통하여 볼 수 있도록 할 수 있습니다.</p>
				<p>2. 회사는 「약관의 규제에 관한 법률」, 「전자문서 및 전자거래기본법」, 「전자상거래 등에서의 소비자보호에
					관한 법률」, 「전자서명법」, 「정보통신망이용촉진 및 정보보호 등에 관한 법률」, 「소비자기본법」 등 관련 법규를
					위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.</p>
				<p>3. 회사는 합리적인 사유가 발생될 경우 이 약관을 변경(수정 또는 개정)할 수 있으며, 약관을 개정할 경우
					회사는 적용일자 및 개정사유를 명시하여 현행약관과 함께 인터넷 서비스 화면에 그 적용일 7일전부터 적용일 전일까지
					공지합니다. 다만 이용자에게 불리하게 약관 내용을 변경하는 경우에는 개정 약관의 적용일자 30일 전부터 적용일자 전까지
					공지하는 것 외에 전자우편 등 전자적 수단을 통해 별도로 통지합니다.</p>
				<p>4. 이용자는 변경된 약관 내용에 동의하지 않으면 서비스 이용을 중단하고 회원으로부터 탈퇴할 수 있습니다.
					단, 개정약관의 적용일 이후 10일 이내에 탈퇴 요청을 하지 않은 경우 약관의 변경에 동의한 것으로 간주합니다.</p>
				<p>5. 이 약관에서 정하지 아니한 내용과 이 약관의 해석에 관해서는 관계 법령 또는 상관례에 따릅니다.</p>
				<p>6. 유료서비스를 이용하는 회원이 본 약관의 개정에 동의하지 아니하여 이용계약을 해지하는 경우에는 별도의
					유료서비스 약관에 정한 환불정책을 따릅니다.</p>
			</div>
			<div class="tac4" id="anchor5">
				<h3>제 4조 (서비스의 제공 및 변경)</h3>
				<p>1. 회사가 이용자에게 제공하는 서비스는 다음과 같습니다. 단, 준회원에게는 제한된 서비스가 제공될 수 있으며
					회사가 제공하는 전체 서비스를 이용하기 위해서는 통합회원으로 가입해야 합니다.</p>
				<p>가. 티켓, 매점 상품, 관람권, 영상 및 기타 컨텐츠 등의 재화 또는 용역에 대한 정보 제공 및 구매 계약의
					체결</p>
				<p>나. 회원제 서비스 등의 부가서비스</p>
				<p>다. 서비스 이용 관련 문의 및 안내</p>
				<p>라. 기타 '회사'가 정하는 업무</p>

				<p>
					2. 회사는 제 6조 제 1항의 사유에 해당하지 않는 한, 이용자들이 회사가 제공하는 서비스를 항시 이용할 수 있도록
					합니다. 단, 무분별한 서비스 이용 방지를 위하여 티켓 등 구매 내역이 회사가 정한 기준을 초과하는 경우 구매가 제한될
					수 있습니다. 티켓 구매 제한 기준은 회사의 홈페이지 내 공지사항 (<a
						href="https://www.lattecinema.co.kr/NLCHS/Customer/NoticeList">https://www.lattecinema.co.kr/NLCHS/Customer/NoticeList</a>)에
					공지된 것에 따르며, 회사의 내부 방침에 따라 사전 고지 후 변경될 수 있습니다.
				</p>

				<p>3. 회사는 기술적 사양의 변경 또는 기타 불가피한 여건이나 사정 등의 경우에는 장차 체결되는 계약에 의해
					제공할 서비스의 내용을 변경할 수 있습니다. 이 경우에는 변경된 서비스의 내용 및 제공일자를 명시하여 제 20조의
					방법으로 이용자에게 공지합니다. 단, 회사는 불가피한 여건이나 사정이 있는 경우, 위 공지를 하지 않을 수 있습니다.</p>

				<p>4. 기술적 사양의 변경 등의 사유로 회사가 제공을 약속한 서비스가 제공되지 않아 발생할 수 있는 이용자의
					손해에 대하여 회사는 배상하여야 합니다. 단, 회사에 고의 또는 중대한 과실이 없는 경우에는 아무런 책임을 부담하지
					않습니다.</p>
			</div>
			<div class="tac5" id="anchor6">
				<h3>제 5조 (요금 및 유료정보 등)</h3>
				<p>회사가 제공하는 서비스는 무료서비스와 유료서비스가 있습니다. 회사 및 제휴사가 제공하는 별도의 유료서비스에
					대해서는 해당 정보에 명시된 요금을 지불하여야 사용 가능합니다.</p>
			</div>
			<div class="tac6" id="anchor7">
				<h3>제 6조 (서비스 제공의 중단)</h3>
				<p>1. 회사는 서비스 관련 설비의 보수점검, 교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의
					전부 또는 일부를 일시적으로 중단할 수 있습니다.</p>

				<p>2. 제 1항의 서비스 중단의 경우에는 회사는 제 20조의 방법으로 이용자에게 공지합니다.</p>

				<p>3. 회사는 제 1항의 사유로 서비스의 제공이 일시적으로 중단됨으로 인하여 이용자 또는 제 3자가 입은 손해에
					대하여 배상할 의무가 있습니다. 단, 회사에 고의 또는 중대한 과실이 없거나, 제2항에 따라 서비스 중단을 사전 고지하는
					경우에는 그 책임을 부담하지 않습니다.</p>
			</div>
			<div class="tac7" id="anchor8">
				<h3>제 7조 (회원가입)</h3>
				<p>1. 이용자는 회사가 정한 가입 양식에 따라 회원정보를 기입한 후 약관에 동의한다는 의사표시를 함으로써
					회원가입을 신청합니다. 회원 가입은 LT.POINT사이트에서 회원가입 완료 후 라떼시네마 홈페이지에 적용됩니다.</p>

				<p>2. 회사는 상기 이용자의 신청에 대하여 회원가입을 승낙함을 원칙으로 합니다. 다만, 회사는 다음 각 호에
					해당하는 신청에 대해서는 승낙하지 않을 수 있습니다.</p>

				<p>가. 가입신청자가 이 약관에 의하여 이전에 회원자격을 상실한 적이 있는 경우</p>
				<p>나. 실명이 아니거나 타인의 명의를 이용하는 경우</p>
				<p>다. 허위의 정보를 기재하거나, 회사가 제시하는 내용을 기재하지 않은 경우</p>
				<p>라. 이용자의 귀책사유로 인하여 승인이 불가능하거나 기타 규정한 제반 사항을 위반하여 신청하는 경우</p>

				<p>3. 회원가입계약의 성립 시기는 회사의 승낙이 이용자에게 도달한 시점으로 합니다.</p>
			</div>
			<div class="tac8" id="anchor9">
				<h3>제 8조 (만 14세 미만 미성년자의 회원가입에 관한 특칙)</h3>
				<p>1. 만 14세 미만의 이용자는 개인정보의 수집 및 이용목적에 대하여 충분히 숙지하고 부모 등 법정대리인의
					동의를 얻은 후에 회원가입을 신청하고 본인의 개인정보를 제공하여야 합니다.</p>

				<p>2. 회사는 부모 등 법정대리인의 동의에 대한 확인절차를 거치지 않은 만 14세 미만 이용자에 대해서는 가입을
					취소 또는 불허합니다. 만 14세 미만 이용자의 부모 등 법정대리인은 아동에 대한 개인정보의 열람, 정정, 갱신을
					요청하거나 회원가입에 대한 동의를 철회할 수 있으며, 이러한 경우에 회사는 지체없이 필요한 조치를 취해야 합니다.</p>
			</div>
			<div class="tac9" id="anchor10">
				<h3>제 9조 (회원정보의 변경)</h3>
				<p>1. 이용자는 언제든지 자신의 개인정보를 열람하고 수정할 수 있습니다.</p>

				<p>2. 이용자는 회원가입신청 시 기재한 사항이 변경되었을 경우 온라인으로 수정을 하거나 기타 방법으로 회사에
					대하여 그 변경사항을 알려야 합니다.</p>

				<p>3. 제2항의 변경사항을 회사에 알리지 않아 발생한 불이익에 대하여 회사는 책임지지 않습니다.</p>
			</div>
			<div class="tac10" id="anchor11">
				<h3>제 10조 (회원 자격)</h3>
				<p>1. ’통합회원’은 국내 거주자에 한합니다. ’통합회원’은 개인에 한정되며 단체 및 법인회원은 간편가입을
					이용하여 ‘준회원’으로 가입할 수 있습니다.</p>

				<p>2. ’준회원’의 경우 복수의 아이디로 가입이 가능하나, 가입 이후 본인인증 절차를 거쳐 통합회원이 되는 경우
					복수 가입한 다른 아이디 사용내역을 통합할 수 없습니다.</p>
			</div>
			<div class="tac11" id="anchor12">
				<h3>제 11조 (회원 특전)</h3>
				<p>1. 통합회원은 LT.POINT 가입 후, 다음 각 호의 경우에 해당 금액만큼 LT.POINT 적립 서비스를
					이용할 수 있습니다. (준회원 제외)</p>

				<p>가. ‘라떼시네마’에서 영화 관람을 위해 회원이 결제한 티켓 금액에 회원 등급에 따른 적립률을 적용한 금액
					(VIP 회원 5% 및 일반 회원 0.5%)</p>
				<p>나. ‘라떼시네마’ 스위트샵(매점)에서 결제한 상품 금액의 0.5% (일부 영화관 제외)</p>
				<p>다. 일부 웹대행사를 통해 결제한 티켓 금액의 0.1%</p>

				<p>2. 단, 할인 금액(제휴 할인권 포함) 및 포인트(제휴 포인트 포함), 판매 관람권, 얼리버드 관람권 및 제
					2조 10항의 ‘웹대행사’중 일부 “웹대행사”를 통해 결제한 금액은 적립 금액에서 제외됩니다. 라떼시네마가 진행한
					이벤트에 참가하여 대상자로 선정된 경우는 라떼시네마가 고지한 포인트(이하 이벤트 포인트)가 적립됩니다.</p>

				<p>3. 라떼 포인트플러스 카드는 해당 카드 약관에 따라 LT.POINT가 적립됩니다.</p>

				<p>4. 티켓 포인트는 ‘라떼시네마’ 홈페이지 및 어플리케이션을 통하여 예매 후 LT.POINT 적립을 선택 한
					경우 적립됩니다. ‘라떼시네마’ 영화관에서 티켓 결제 시에는 LT.POINT 카드를 통하여 적립이 가능합니다. 티켓
					포인트를 적립 받지 못한 경우, 영화 관람 후 30일 이내 ‘라떼시네마’ 영화관을 방문하여 티켓과 LT.POINT 카드를
					제시 할 경우 적립이 가능합니다.</p>

				<p>5. LT.POINT 회원 가입, 탈퇴 및 포인트의 적립, 사용, 소멸, 서비스 종료는 LT.POINT
					이용약관에 의거하여 운영됩니다.</p>

				<p>6. 1일 최대 적립 가능한 포인트는 제한이 없습니다. 다만, ‘라떼시네마’에서 영화 관람 시 단체관람(10인
					이상)을 통하여 가격할인을 받은 경우, 일부 제휴 포인트를 사용 혹은 적립한 경우에는 LT.POINT가 적립되지
					않습니다. 또한, 샤라떼 라운지에서 물품을 구입한 경우 LT.POINT가 적립 되지 않습니다.</p>

				<p>7. 이용자는 회사의 인터넷 서비스를 통해 서비스를 이용할 수 있습니다. 또한 광고성 정보 전송에 동의한 경우
					이메일 등을 통해 이벤트 정보 등을 제공받을 수 있으며 어플리케이션 알림 항목 설정에 따라 알림 서비스를 제공 받을 수
					있습니다.</p>

				<p>8. VIP 회원이란 회사가 정한 기간 내에 특정 기준을 달성한 회원, 또는 그 전체를 말합니다. 승급 관련
					기준 및 혜택, VIP 제도 변경과 관련하여서는 ‘라떼시네마’ 홈페이지의 ‘라떼시네마 멤버십’ 메뉴에서 확인 가능합니다.</p>
			</div>
			<div class="tac12" id="anchor13">
				<h3>제 12조 (회원탈퇴 및 자격상실)</h3>
				<p>1. 이용자는 회사에 언제든지 탈퇴를 요청할 수 있으며, 회사는 이용자가 요청한 즉시 탈퇴 처리를 합니다.</p>

				<p>2. 탈퇴 요청은 ‘라떼시네마’ 홈페이지의 [마이라떼시네마]-[부가정보수정] 메뉴를 통해 동의
					철회(회원탈퇴)를 할 수 있습니다.</p>

				<p>3. 이용자가 다음 각 호의 사유에 해당하는 경우, 회사는 회원에 대하여 일정한 서비스의 이용을 제한하거나
					일정기간 회원자격을 정지시킬 수 있습니다.</p>

				<p>가. 가입 신청 시 허위 내용을 등록한 경우</p>
				<p>나. 회사의 서비스를 이용하여 구입한 상품•용역 등의 대금, 기타 서비스 이용과 관련하여 이용자가 부담하는
					채무를 기일에 이행하지 않는 경우</p>
				<p>다. 타인의 ID와 비밀번호 또는 그 개인정보를 도용한 경우</p>
				<p>라. 회사 홈페이지의 화면에서 타인의 명예를 손상시키거나 불이익을 주는 행위를 한 경우</p>
				<p>마. 반복적으로 티켓을 다량 구매하고 상영일시에 임박하여 전량 취소하는 행위와 같이 제3자의 회사의 서비스
					이용을 방해하는 등 전자거래질서를 위협하는 경우</p>
				<p>바. 회사 홈페이지에 음란물을 게재하거나 음란사이트를 링크시키는 경우</p>
				<p>사. 회사를 이용하여 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하는 경우</p>
				<p>아. 회사가 제공하는 컨텐츠를 공공장소 및 영리를 목적으로 하는 영업장, 매장 등에서 공중에 대한 공개 재현용
					등 사적인 이용을 벗어난 범위에서 이용하는 경우</p>
				<p>자. 영리 목적으로 티켓을 발권한 다음 다른 사람에게 대가를 받고 양도함으로써, 적립 포인트 및 수익을
					부당하게 취득한 경우</p>
				<p>차. 기타 서비스 운영을 고의로 방해하는 행위를 하는 경우</p>

				<p>4. 회사가 회원 자격을 제한, 정지 시킨 후, 제 3항의 행위가 2회 이상 반복되거나 30일 이내에 그
					사유가 시정되지 아니하는 경우 회사는 회원자격을 상실시킬 수 있습니다.</p>

				<p>5. 회사가 회원자격을 상실시키는 경우에는 회원등록을 말소합니다. 이 경우 이용자에게 이를 통지하고, 회원등록
					말소 전에 소명할 기회를 부여합니다.</p>

				<p>6. 부정 적립된 포인트는 회원 자격 상실 통보와 함께 동시에 소멸하고 이용자는 이에 대하여 어떠한 주장도 할
					수 없습니다. 또한, 부정 적립된 포인트를 활용하여 상품 및 서비스를 구매하는 등 부당 이득을 취한 경우, 회사는 이용자
					또는 그러한 행위에 가담한 자 등에 대해 민,형사 책임을 물을 수 있습니다.</p>

				<p>7. 회원 자격이 상실된 회원의 정보는 회원 자격 상실 확정 후, 서비스 부정 이용 및 추가적인 피해 방지를
					위하여 3개월 간 보유하며, 해당 기간 동안 재가입 및 서비스 이용이 불가합니다.</p>
			</div>
			<div class="tac13" id="anchor14">
				<h3>제 13조 (회사의 의무)</h3>
				<p>1. 회사는 약관이 정하는 바에 따라 지속적이고, 안정적인 서비스를 제공하는데 최선을 다합니다.</p>

				<p>2. 회사는 이용자가 안전하게 서비스를 이용할 수 있도록 이용자의 개인정보(신용정보 포함)보호를 위한 보안
					시스템을 갖추어야 합니다.</p>

				<p>3. 회사는 정보통신망법에 따라 영리목적의 광고성 전자우편(이메일)을 발송합니다. 단, 수신거절 의사를 명백히
					표시한 회원에 대해서는 발송하지 않습니다.</p>

				<p>4. 회사는 이용계약의 체결, 계약사항의 변경 및 해지 등 이용자와의 계약 관련 절차 및 내용 등에 있어
					이용자에게 편의를 제공할 수 있도록 노력합니다.</p>
			</div>
			<div class="tac14" id="anchor15">
				<h3>제 14조 (이용자의 의무)</h3>
				<p>1. 이용자의 ID와 비밀번호에 관한 관리책임은 이용자에게 있습니다.</p>

				<p>2. 이용자는 자신의 ID 및 비밀번호를 제3자가 이용하게 해서는 안됩니다.</p>

				<p>3. 이용자가 자신의 ID 및 비밀번호를 도난 당하거나 제3자가 사용하고 있음을 인지한 경우에는 바로 회사에
					통보하고 회사의 안내가 있는 경우에는 그에 따라야 합니다.</p>

				<p>4. 회사는 이용자가 상기 제1항, 제2항, 제3항을 위반하여 이용자에게 발생한 손해에 대하여 아무런 책임을
					부담하지 않습니다.</p>

				<p>5. 이용자는 관련 법령, 본 약관의 각 규정, 이용안내 및 서비스와 관련하여 공지하거나 통지한 주의사항을
					준수해야 하며, 기타 회사의 업무에 방해되는 행위를 하여서는 안됩니다.</p>

				<p>6. 이용자는 회사의 사전승낙 없이는 서비스를 이용하여 영업 및 기타 영리목적의 활동을 할 수 없으며, 그
					영업활동의 결과와 이용자가 약관에 위반한 영업활동을 하여 발생한 결과에 대하여 회사는 책임지지 않습니다. 이용자는 이와
					같은 영업활동으로 회사가 손해를 입은 경우 회사에 대하여 손해배상 의무를 지게 됩니다.</p>

				<p>7. 이용자는 다음 행위를 하여서는 안됩니다.</p>
				<p>가. 개인정보의 등록(변경의 경우를 포함함)시 허위내용을 등록</p>
				<p>나. 회사의 인터넷 서비스에 게시된 정보를 임의로 변경</p>
				<p>다. 회사가 허락하지 않은 정보(컴퓨터 프로그램 등)의 송신 또는 게시</p>
				<p>라. 회사의 서비스 내 기타 제3자의 저작권 등 지적재산권에 대한 침해</p>
				<p>마. 회사의 서비스 내 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위</p>
				<p>바. 외설 또는 폭력적인 메시지·화상·음성 기타 공서양속에 반하는 정보를 화면에 공개 또는 게시하는 행위</p>
				<p>사. 기타 불법적이거나 부당한 행위</p>
			</div>
			<div class="tac14_2">
				<h3>제 14조의 2 (비회원의 서비스 이용에 대한 특칙)</h3>
				<p>1. 회사가 비회원에게 제공하는 서비스는 다음 각 호와 같습니다. 단, 비회원에게는 제한된 서비스가 제공될 수
					있으며 회사가 제공하는 전체 서비스를 이용하기 위해서는 통합회원으로 가입해야 합니다.</p>

				<p>가. 티켓, 매점 상품, 관람권, 영상 및 기타 컨텐츠 등의 재화 또는 용역에 대한 정보 제공 및 구매 계약의
					체결</p>
				<p>나. 서비스 이용 관련 문의 및 안내</p>
				<p>다. 기타 ‘회사’가 정하는 업무</p>

				<p>
					2. 회사는 비회원들이 본조 제1항에 따른 서비스를 항시 이용할 수 있도록 합니다. 단, 무분별한 서비스 이용 방지를
					위하여 티켓 등 구매 내역이 회사가 정한 기준을 초과하는 경우 구매가 제한될 수 있습니다. 티켓 구매 제한 기준은 회사의
					홈페이지 내 공지사항 (<a
						href="https://www.lattecinema.co.kr/NLCHS/Customer/NoticeList">https://www.lattecinema.co.kr/NLCHS/Customer/NoticeList</a>)에
					공지된 것에 따르며, 회사의 내부 방침에 따라 변경될 수 있습니다. 회사는 티켓 구매 제한 기준을 비회원 예매페이지
					하단에 고지합니다.
				</p>

				<p>3. 비회원이 다음 각 호의 사유에 해당하는 경우, 회사는 비회원의 티켓 구매 서비스 이용을 정지 또는 제한할
					수 있습니다.</p>

				<p>가. 반복적으로 티켓을 다량 구매하고 상영일시에 임박하여 전량 취소하는 행위와 같이 제3자의 회사의 서비스
					이용을 방해하는 등 전자거래질서를 위협하는 경우</p>
				<p>나. 기타 서비스 운영을 고의로 방해하는 행위를 하는 경우</p>
			</div>
			<div class="tac15" id="anchor16">
				<h3>제 15조 (개인 정보 보호)</h3>
				<p>1. 회사는 이용자 및 비회원의 정보수집시 서비스의 제공에 필요한 최소한의 정보를 수집합니다.</p>

				<p>2. 회사는 이용자 및 비회원의 개인식별이 가능한 개인정보를 수집하는 때에는 반드시 당해 이용자 및 비회원의
					동의를 받습니다.</p>

				<p>3. 제공된 개인정보는 당해 이용자 및 비회원의 동의 없이 이 약관 또는 개인정보처리방침에 정한 목적 이외의
					용도로 이용할 수 없으며, 이를 위반하는 경우 그에 대한 모든 책임은 회사가 부담합니다. 다만, 다음의 경우에는 예외로
					합니다.</p>

				<p>가. 정보통신서비스의 제공에 따른 요금정산을 위하여 필요한 경우</p>
				<p>나. 정보통신망법 또는 다른 법률에 특별한 규정이 있는 경우</p>
				<p>다. 통계작성 / 학술연구나 시장조사를 위하여 특정 개인을 식별할 수 없는 형태로 광고주 / 협력사나 연구단체
					등에 제공하는 경우</p>

				<p>4. 이용자에게는 어플리케이션 알림 항목 설정에 따라 서비스 알림 메시지가 전송 됩니다.</p>
				<p>가. 알림 수신(정보성, 마케팅/혜택) 동의 시</p>
				<p>1. 정보성 알림 수신</p>
				<ul>
					<li>어플리케이션을 통해 예매/취소/ 입장 안내 (입장 30분전 ~ 입장 시까지)알림</li>
					<li>어플리케이션을 통한 스토어 상품 구매/선물/취소 시 알림</li>
					<li>어플리케이션을 통한 바로팝콘 구매 시 제조 완료 알림</li>
				</ul>
				<p>2. 마케팅/혜택 알림 수신</p>
				<ul>
					<li>이벤트, 쿠폰 지급, 시사회, 세일 등의 광고성 정보 제공</li>
				</ul>

				<p>나. 동의 철회 방법 : 어플리케이션 실행 &gt; 메뉴 &gt; 설정 &gt; 마케팅수신 동의 해제</p>

				<p>이용자는 회사에 등록한 자신의 개인정보에 대해 언제든지 열람하거나 오류의 정정을 요구할 수 있으며 회사는 즉시
					이에 응하여야 합니다. 이용자가 오류의 정정을 요구한 경우에는 회사는 그 오류를 정정할 때까지 당해 개인정보를 이용하지
					않습니다.</p>

				<p>회사는 개인정보 보호를 위하여 관리자를 한정하여 그 수를 최소화하며 신용카드, 은행계좌 등을 포함한 이용자의
					개인정보의 분실, 도난, 유출, 변조 등으로 인한 이용자의 손해에 대하여 모든 책임을 집니다.</p>

				<p>이용자가 회원 가입 시 제공한 정보는 탈퇴요청 및 자격 상실 시에는 1일 이내에 삭제되며, 어떤 이유나
					방법으로도 재생되거나, 이용할 수 없도록 처리됩니다. 단, 일정기간 보유하여야 할 필요가 있을 경우에는 관련법령의 규정을
					따릅니다.</p>

				<p>회사는 정보통신망법에 따라 개인정보 유효기간제 (개인정보의 파기 또는 분리저장)를 시행합니다.</p>

				<p>
					<strong>※ 개인정보와 관련된 보다 자세한 사항은 개인정보처리방침을 참조하시기 바랍니다.</strong>
				</p>
			</div>
			<div class="tac16" id="anchor17">
				<h3>제 16조 (이용자의 게시물)</h3>
				<p>1. 게시물에 대한 권리와 책임은 게시자에게 있으며 회사는 게시자의 동의 없이는 이를 서비스 내 게재 이외에
					영리 목적으로 사용할 수 없습니다. 단, 비영리적인 경우에는 그러하지 아니하며 또한 회사는 서비스 내의 게재권을
					갖습니다.</p>
				<p>2. 이용자는 서비스를 이용하여 얻은 정보를 가공, 판매하는 행위 등 서비스에 게재된 자료를 상업적으로 사용할
					수 없습니다.</p>
				<p>3. 회사는 이용자가 게시하거나 등록하는 서비스 내의 내용물이 다음 각 항에 해당한다고 판단되는 경우에
					사전통지 없이 삭제할 수 있습니다.</p>
				<p>가. 다른 이용자 또는 제3자를 비방하거나 중상모략으로 명예를 손상시키는 내용인 경우</p>
				<p>나. 공공질서 및 미풍양속에 위반되는 내용인 경우</p>
				<p>다. 범죄적 행위에 결부된다고 인정되는 내용일 경우</p>
				<p>라. 회사 저작권, 제 3 자의 저작권 등 기타 권리를 침해하는 내용인 경우</p>
				<p>마. 회사에서 규정한 게시기간이나 용량을 초과한 경우</p>
				<p>바. 기타 관계법령에 위반된다고 판단되는 경우</p>
			</div>
			<div class="tac17" id="anchor18">
				<h3>제 17조 (저작권 등의 귀속)</h3>
				<p>1. 회사가 작성한 저작물에 대한 저작권, 기타 지적재산권은 회사에 귀속합니다.</p>
				<p>2. 회사가 제공하는 서비스 중 제휴계약에 의해 제공되는 저작물에 대한 저작권, 기타 지적재산권은 해당
					제공업체에 귀속합니다.</p>
				<p>3. 이용자는 회사의 서비스를 이용함으로써 얻은 정보를 회사의 사전 승낙 없이 복제, 송신, 출판, 배포,
					방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다.</p>
				<p>4. 이용자가 타인의 저작권 등 지적재산권을 침해하였음을 이유로 타인으로부터 손해배상청구, 형사고소 등을 받은
					경우 이용자는 그로 인해 발생하는 모든 손해를 배상하여야 하며 회사가 이로 인하여 입게 되는 손해(변호사 비용 포함)를
					변상하여야 합니다.</p>
				<p>5. 회사는 이용자의 저작물을 사용하는 경우 당해 이용자의 허락을 받습니다. 다만, 이용자가 본 서비스 내에
					게시물을 게재하는 것은 다른 이용자가 해당 게시물을 본 서비스 내에서 사용하거나 회사가 검색결과로 사용하는 데 허락하는
					것으로 보며, 회사가 국내외에서 다음 각 호의 목적으로 사용하는 데 허락하는 것으로 봅니다.</p>
				<p>가. 본 서비스(제 3자가 운영하는 서비스 또는 회사가 제공하는 다른 서비스의 일정 영역 내에 입점하여 본
					서비스가 제공되는 경우 포함) 내에서 게시물을 사용하기 위하여 게시물의 크기를 변환하거나 단순화하는 등의 방식으로
					수정하는 것</p>
				<p>나. 회사에서 운영하는 다른 사이트에 게시물을 복제, 전송, 전시하는 것</p>
				<p>다. 회사의 본 서비스를 홍보할 목적으로 미디어, 통신사 등에 게시물의 내용을 보도, 방영하게 하는 것</p>
				<p>6. 전 항의 규정에도 불구하고 회사가 게시물을 전 항 각 호에 기재된 목적 이외의 상업적 목적으로 사용할
					때에는 미리 이용자의 동의를 얻습니다.</p>
				<p>7. 회사는 본 서비스 운영 정책상 필요하거나 회사가 운영하는 사이트 통합할 때에 게시물의 내용을 변경하지
					않고 게시물의 게재 위치를 변경, 이전하거나 사이트 간 공유로 하여 게시물을 서비스할 수 있습니다.</p>
			</div>
			<div class="tac18" id="anchor19">
				<h3>제 18조 (손해배상)</h3>
				<p>1. 회사가 제공하는 무료서비스를 이용하는 과정에서 발생한 이용자의 손실 또는 손해에 관하여, 회사는 고의
					또는 과실로 인하여 발생한 상당인과관계에 있는 손해에 대하여 책임을 부담합니다. 다만 이용자가 무료서비스를 이용하지 못한
					손실 또는 손해 자체에 대해서는 책임지지 않습니다.</p>
				<p>2. 회사는 제휴사가 취급하는 상품 또는 용역에 대해 책임지지 않습니다.</p>
			</div>
			<div class="tac19" id="anchor20">
				<h3>제 19조 (면책)</h3>
				<p>1. 회사는 천재지변, 불가항력 기타 합리적인 통제범위를 벗어난 사유로 인하여 서비스를 제공할 수 없는
					경우에는 그에 대한 책임이 면제됩니다.</p>
				<p>2. 회사는 이용자의 귀책사유로 인하여 서비스를 제공할 수 없는 경우에는 그에 대한 책임을 지지 않습니다.</p>
				<p>3. 이용자가 서비스를 이용함으로써 기대되는 수익을 얻지 못하거나 서비스를 통해 얻은 자료를 이용하여 발생한
					손해에 대해서는 책임지지 않습니다.</p>
				<p>4. 이용자가 화면에 게재한 정보, 자료, 사실 등의 내용에 관한 신뢰도 또는 정확성에 대하여는 해당 이용자가
					책임을 부담하며, 회사는 내용의 부정확 또는 허위로 인해 이용자 또는 제3자에게 발생한 손해에 대하여는 책임을 부담하지
					않습니다.</p>
				<p>5. 회사는 서비스 이용과 관련하여 이용자의 고의 또는 과실로 인하여 이용자 또는 제3자에게 발생한 손해에
					대하여는 책임을 부담하지 않습니다.</p>
			</div>
			<div class="tac20" id="anchor21">
				<h3>제 20조 (통지의 방법)</h3>

				<p>1. 회사가 이용자에 대한 통지를 하는 경우, 이용자가 인터넷서비스에 등록 또는 통지한 전자우편(이메일)
					주소로 할 수 있습니다.</p>
				<p>2. 불특정다수 이용자에 대한 통지의 경우 회사는 1주일 이상 인터넷 서비스 화면에 게시함으로써 개별 통지에
					갈음할 수 있습니다. 다만, 이용자 본인의 거래와 관련하여 중대한 영향을 미치는 사항에 대하여는 제1항의 통지를 합니다.</p>

			</div>
			<div class="tac20_2">
				<h3>제 20조의 2 (비회원에 대한 통지의 특칙)</h3>
				<p>1. 회사가 비회원에 대한 통지를 하는 경우, 비회원이 인터넷서비스에 등록한 휴대폰 번호로 할 수 있습니다.</p>
			</div>
			<div class="tac21" id="anchor22">
				<h3>제 21조 (사이트의 연결)</h3>
				<p>1. 회사는 홈페이지/모바일웹/모바일앱 내 하이퍼링크(하이퍼링크의 대상에는 문자, 그림 및 동화상 등이
					포함됨)방식 등을 통해 타 사이트를 연결시킬 수 있습니다.</p>
				<p>2. 회사는 이용자가 해당 연결사이트와 독자적으로 상품 또는 용역을 거래한 행위에 대해서는 아무런 책임을
					부담하지 않습니다.</p>
			</div>
			<div class="tac22" id="anchor23">
				<h3>제 22조 (정보제공 및 광고게재)</h3>
				<p>1. 회사는 서비스 운영과 관련하여 서비스화면, 홈페이지, 전자우편, SMS 등에 각종 정보나 광고를 게재할
					수 있습니다.</p>
				<p>2. 회사는 서비스 운영과 관련한 정보나 광고를 통해 홍보활동을 함에 있어 SMS 및 모사 전송기기에 의하여
					그 정보를 이용자에게 전송하고자 하는 경우, 이용자의 사전 동의를 받아 전송합니다. 다만 이용자의 거래 관련 정보 및
					고객문의 등에 대한 답변은 그렇지 아니합니다.</p>
				<p>3. 회사는 본 서비스를 통한 광고주의 판촉활동에 이용자가 직접 참여함으로써 발생하는 손해에 대하여는 책임을
					부담하지 않습니다.</p>
				<p>제 23조 (분쟁해결)</p>
			</div>
			<div class="tac23" id="anchor24">
				<h3>제 23조 (분쟁해결)</h3>
				<p>1. 회사는 이용자로부터 제출되는 불만사항 및 의견을 우선적으로 처리합니다. 다만, 신속한 처리가 곤란한
					경우에는 이용자에게 그 사유와 처리일정을 즉시 통보합니다.</p>
				<p>2. 회사와 이용자간에 발생한 분쟁은 전자문서 및 전자거래기본법 제32조에 의하여 설치된
					전자문서·전자거래분쟁조정위원회의 조정에 따를 수 있습니다.</p>
			</div>
			<div class="tac24" id="anchor25">
				<h3>제 24조 (재판권 및 준거법)</h3>
				<p>1. 회사와 이용자간에 발생한 전자거래 분쟁에 관한 소송은 민사소송법상의 관할법원에 제기합니다.</p>
				<p>2. 회사와 이용자간에 제기된 전자거래 소송에는 대한민국법을 적용합니다.</p>
			</div>
			<div align="center" class="tac25" id="anchor26">
				<h3>제 25조 (위치기반서비스 이용)</h3>
				<p>1. 서비스의 내용</p>

				<p>가. 회사가 라떼시네마 모바일 어플리케이션을 통하여 제공하는 위치기반서비스 및 개인위치정보의 보유목적은 아래와
					같습니다. 단, 회사가 제공하는 서비스는 실시간 서비스이므로, 실시간으로 이용하기만 할 뿐 별도로 회원의 개인위치정보를
					보관하지는 않습니다.</p>
				<table class="tac_table">
					<thead>
						<tr>
							<th>서비스명</th>
							<th>서비스 내용 및 목적</th>
							<th>보유기간</th>
						</tr>
					</thead>
					<tbody>
						<tr>
							<td>가까운 영화관</td>
							<td>회원의 현재 위치를 기준으로 가까운 영화관의 거리(km단위)를 3개까지 노출하는 서비스</td>
							<td rowspan="2">실시간 서비스이므로 보유하지 않음</td>
						</tr>
						<tr>
							<td>바로팝콘</td>
							<td>회원의 현재 위치를 기준으로 2km 이내에 있는 영화관에서 바로팝콘 제조 요청이 가능하도록 하는
								서비스</td>
						</tr>
					</tbody>
				</table>
				<p>나. 회사는 「위치정보의 보호 및 이용 등에 관한 법률」 제16조제2항에 따라 위치정보 이용∙제공사실
					확인자료를 자동으로 기록∙보존하며, 해당 자료는 6개월간 보관합니다.</p>

				<p>다. 회사는 개인위치정보의 이용 또는 제공목적을 달성한 때에는 나.호의 위치정보 이용∙제공사실 확인자료를
					제외한 개인정보를 즉시 파기합니다. 다만, 다른 법률에 따라 보유하여야 하거나 회원이 개인위치정보의 보유에 별도로 동의한
					경우에는 회원이 동의한 때로부터 최대 1년간 이를 보유할 수 있습니다.</p>

				<p>2. 개인위치정보의 이용 또는 제공</p>

				<p>가. 회사는 개인위치정보를 이용하여 서비스를 제공하고자 하는 경우에는 미리 이용약관에 명시한 후
					개인위치정보주체의 동의를 얻어야 합니다.</p>

				<p>나. 회사는 회원의 개인위치정보를 제3자에게 제공하지 않으나, 그럼에도 불구하고 회사가 개인위치정보를 회원이
					지정하는 제3자에게 제공하는 경우에는 제공받는 자 및 제공목적을 사전에 회원에게 고지하고 동의를 받습니다.</p>

				<p>다. 나.호에 따라 개인위치정보를 회원이 지정하는 제3자에게 제공하는 경우, 회사는 개인위치정보를 수집한 해당
					통신 단말장치 또는 전자우편주소 등으로 매회 회원에게 제공받는 자, 제공일시 및 제공목적(이하 ‘정보제공내역’)을 즉시
					통보합니다. 단, 다음 각 목에 해당하는 경우에는 회원이 미리 특정하여 지정한 통신단말장치 또는 전자우편주소 등으로
					통보합니다.</p>

				<p>① 개인위치정보를 수집한 해당 통신단말장치가 문자, 음성 또는 영상의 수신기능을 갖추지 않은 경우</p>
				<p>② 회원이 개인위치정보를 수집한 해당 통신단말장치 외의 통신단말장치 또는 전자우편주소 등으로 통보할 것을 미리
					요청한 경우</p>

				<p>라. 다.호에도 불구하고, 회원은 나.호에 따른 동의 시 「위치정보의 보호 및 이용 등에 관한 법률 시행령」
					제24조에 따라 정보제공내역을 모아서 통보받는 방법을 선택할 수 있으며, 회원이 회사의 절차에 따라 요청할 경우 다.호에
					따른 즉시 통보 방법으로 다시 변경할 수도 있습니다.</p>

				<p>마. 회원은 가.호 또는 나.호에 따른 동의를 하는 경우, 이용∙제공목적, 제공받는 자의 범위 및
					위치기반서비스 이용약관의 내용 중 일부와 회원의 개인위치정보에 대한 제3자 제공의 경우 통보방법에 대하여 동의를 유보할
					수 있습니다.</p>

				<p>3. 8세 이하의 아동 등의 보호의무자의 권리∙의무 및 행사방법</p>
				<p>가. 회사는 다음 각 목에 해당하는 자(이하 ‘8세 이하의 아동 등’)의 보호의무자가 8세 이하의 아동 등의
					생명 또는 신체를 보호하기 위하여 개인위치정보의 이용 또는 제공에 동의하는 경우에는 본인의 동의가 있는 것으로 봅니다.</p>
				<p>① 8세 이하의 아동</p>
				<p>② 피성년후견인</p>
				<p>③ 「장애인복지법」 제2조제2항제2호에 따른 정신적 장애를 가진 자로서 「장애인고용촉진 및 직업재활법」
					제2조제2호에 따른 중증장애인에 해당하는 자(「장애인복지법」 제32조에 따라 장애인등록을 한 자에 한함)</p>

				<p>나. 가.호에 따른 8세 이하의 아동 등의 보호의무자는 8세 이하의 아동 등을 사실상 보호하는 자로서 다음 각
					목의 어느 하나에 해당하는 자를 말합니다.</p>
				<p>① 8세 이하의 아동의 법정대리인 또는 「보호시설에 있는 미성년자의 후견 직무에 관한 법률」 제3조에 따른
					후견인</p>
				<p>② 피성년후견인의 법정대리인</p>
				<p>③ 가.호의 ③에 해당하는 자의 법정대리인 또는 「장애인복지법」 제58조제1항제1호에 따른 장애인
					거주시설(국가 또는 지방자치단체가 설치∙운영하는 시설로 한정함)의 장, 「정신건강증진 및 정신질환자 복지서비스 지원에
					관한 법률」 제22조에 따른 정신요양시설의 장 및 같은 법 제26조에 따른 정신재활시설(국가 또는 지방자치단체가
					설치∙운영하는 시설로 한정함)의 장</p>

				<p>다. 가.호의 동의를 하고자 하는 8세 이하의 아동 등의 보호의무자는 다음 각 목의 사항을 기재하여 기명날인
					또는 서명한 서면 동의서에 보호의무자임을 증명하는 서면을 첨부하여 회사에 제출하여야 합니다.</p>
				<p>① 8세 이하의 아동 등의 성명, 주소 및 생년월일</p>
				<p>② 보호의무자의 성명, 주소 및 연락처</p>
				<p>③ 개인위치정보 이용 또는 제공의 목적이 8세 이하의 아동 등의 생명 또는 신체의 보호에 한정된다는 사실</p>
				<p>④ 동의의 연월일</p>

				<p>라. 보호의무자는 8세 이하의 아동 등의 개인위치정보 이용 또는 제공에 동의하는 경우 개인위치정보 관련 회원의
					권리를 행사할 수 있습니다.</p>

				<p>4. 위치정보관리책임자의 지정</p>
				<p>회사는 위치정보를 적절히 관리∙보호하고 개인위치정보주체의 불만을 원활하게 처리할 수 있도록 실질적인 책임을 질
					수 있는 지위에 있는 자를 위치정보관리책임자로 지정해 운영합니다.</p>

				<p>1) 성명: 정동화</p>
				<p>2) 소속: 시네마문화사업본부</p>
				<p>3) E-mail: cine_jung@latte.net</p>
			</div>
			<div class="tac26" id="anchor27">
				<h3>(부칙)</h3>
				<p>본 약관은 2003년 2월 20일부터 시행합니다.</p>
				<p>본 약관은 2004년 6월 1일부터 시행합니다. (2004. 5. 18 개정)</p>
				<p>본 약관은 2005년 6월 1일부터 시행합니다. (2005. 5. 18 개정)</p>
				<p>본 약관은 2005년 12월 1일부터 시행합니다. (2005. 11. 15 개정)</p>
				<p>본 약관은 2006년 8월 21일부터 시행합니다. (2006. 8. 1 개정)</p>
				<p>본 약관은 2010년 3월 26일부터 시행합니다. (2010. 3. 15 개정)</p>
				<p>본 약관은 2011년 6월 21일부터 시행합니다. (2011. 6. 14 개정)</p>
				<p>본 약관은 2012년 12월 31일부터 시행합니다. (2012.10.12 개정)</p>
				<p>본 약관은 2013년 2월 18일부터 시행합니다. (2013년 2월 7일 개정)</p>
				<p>본 약관은 2013년 2월 22일부터 시행합니다. (2013년 2월 7일 개정)</p>
				<p>본 약관은 2013년 4월 30일부터 시행합니다. (2013년 4월 18일 개정)</p>
				<p>본 약관은 2013년 12월 1일부터 시행합니다. (2013년 10월 22일 개정)</p>
				<p>본 약관은 2014년 1월 6일부터 시행합니다. (2013년 11월 20일 개정)</p>
				<p>본 약관은 2015년 4월 20일부터 시행합니다. (2015년 4월 14일 개정)</p>
				<p>본 약관은 2015년 6월 18일부터 시행합니다. (2015년 6월 11일 개정)</p>
				<p>본 약관은 2016년 3월 14일부터 시행합니다. (2016년 2월 26일 개정)</p>
				<p>본 약관은 2016년 5월 18일부터 시행합니다. (2016년 4월 18일 개정)</p>
				<p>본 약관은 2016년 9월 5일부터 시행합니다. (2016년 8월 31일 개정)</p>
				<p>본 약관은 2017년 8월 3일부터 시행합니다. (2017년 7월 28일 개정)</p>
				<p>본 약관은 2018년 2월 1일부터 시행합니다. (2017년 12월 28일 개정)</p>
				<p>본 약관은 2018년 2월 5일부터 시행합니다. (2018년 1월 3일 개정)</p>
				<p>본 약관은 2018년 6월 1일부터 시행합니다. (2018년 5월 24일 개정)</p>
				<p>본 약관은 2018년 8월 16일부터 시행합니다. (2018년 7월 17일 개정)</p>
				<p>본 약관은 2018년 12월 10일부터 시행합니다. (2018년 11월 9일 개정)</p>
				<p>본 약관은 2019년 12월 16일부터 시행합니다. (2019년 12월 10일 개정)</p>
				<p>본 약관은 2020년 2월 10일부터 시행합니다. (2020년 01월 31일 개정)</p>
				<p>본 약관은 2020년 3월 9일부터 시행합니다. (2020년 1월 17일 개정)</p>
				<p>본 약관은 2020년 6월 1일부터 시행합니다. (2020년 4월 30일 개정)</p>
				<p>본 약관은 2020년 7월 16일부터 시행합니다. (2020년 7월 23일 개정)</p>
				<p>본 약관은 2020년 9월 2일부터 시행합니다. (2020년 8월 26일 개정)</p>
				<p>본 약관은 2021년 1월 1일부터 시행합니다. (2020년 12월 24일 개정)</p>
				<p>본 약관은 2021년 3월 18일부터 시행합니다. (2021년 3월 12일 개정)</p>
				<p>본 약관은 2021년 6월 21일부터 시행합니다. (2021년 6월 15일 개정)</p>
				<p>본 약관은 2021년 9월 8일부터 시행합니다. (2021년 9월 1일 개정)</p>
				<p>본 약관은 2021년 12월 9일부터 시행합니다. (2021년 12월 2일 개정)</p>
				<p>본 약관은 2022년 1월 17일부터 시행합니다. (2022년 1월 10일 개정)</p>
				<p>본 약관은 2022년 3월 28일부터 시행합니다. (2022년 3월 21일 개정)</p>
				<p>본 약관은 2022년 5월 4일부터 시행합니다. (2022년 4월 27일 개정)</p>
				<p>본 약관은 2023년 1월 13일부터 시행합니다. (2023년 1월 6일 개정)</p>
				<p>본 약관은 2023년 4월 26일부터 시행합니다. (2023년 4월 19일 개정)</p>
				<p>본 약관은 2023년 9월 25일부터 시행합니다. (2023년 8월 25일 개정)</p>
				<p>본 약관은 2024년 1월 2일부터 시행합니다. (2023년 12월 1일 개정)</p>
				<p>본 약관은 2024년 3월 18일부터 시행합니다. (2024년 3월 11일 개정)</p>
			</div>
		</div>
	</div>
	<jsp:include page="/WEB-INF/include/footer.jsp" />
</body>
</html>